[
    {
        "title": "Laporan Keuangan Kuartal I 2026",
        "institution_name": "Arema FC Finance Department",
        "address": "Jl. Kertanegara No. 7, Malang, Jawa Timur",
        "phone": "(0341) 333-1987",
        "logo_url": "https://i.ibb.co.com/3Yf2yg0t/Arema-FC-2017-logo.png",
        "content": "Laporan ini merangkum kinerja keuangan klub Arema FC pada kuartal pertama tahun 2026. Pendapatan utama berasal dari penjualan tiket pertandingan kandang dan kerjasama sponsor baru. Total pendapatan tercatat meningkat sebesar 20% dibandingkan periode yang sama tahun lalu. Beban operasional terkendali dengan fokus pada optimalisasi biaya akademi pemain muda."
    },
    {
        "title": "Laporan Sumber Daya Manusia Januari 2026",
        "institution_name": "Arema FC HR & Operations",
        "address": "Jl. Kertanegara No. 7, Malang, Jawa Timur",
        "phone": "(0341) 333-1987",
        "logo_url": "https://i.ibb.co.com/3Yf2yg0t/Arema-FC-2017-logo.png",
        "content": "Evaluasi kinerja staf dan tim medis selama bulan Januari menunjukkan angka kehadiran 98%. Program pelatihan kebugaran baru bagi staf operasional telah diimplementasikan. Terdapat rekrutmen 3 agen pramuniaga baru untuk mengelola merchandise stor resmi."
    },
    {
        "title": "Update Proyek Renovasi Store Stadion",
        "institution_name": "Arema FC Project Management",
        "address": "Jl. Kertanegara No. 7, Malang, Jawa Timur",
        "phone": "(0341) 333-1987",
        "logo_url": "https://i.ibb.co.com/3Yf2yg0t/Arema-FC-2017-logo.png",
        "content": "Proyek renovasi 'Arema Official Store' di area stadion telah mencapai progres 75%. Saat ini sedang dilakukan tahap finishing interior dan instalasi pencahayaan. Proyek diperkirakan selesai tepat waktu pada minggu ketiga Februari untuk menyambut laga besar mendatang."
    },
    {
        "title": "Laporan Penjualan Merchandise Musim 2025/2026",
        "institution_name": "Arema FC Marketing & Sales",
        "address": "Jl. Kertanegara No. 7, Malang, Jawa Timur",
        "phone": "(0341) 333-1987",
        "logo_url": "https://i.ibb.co.com/3Yf2yg0t/Arema-FC-2017-logo.png",
        "content": "Jersey home Arema FC tetap menjadi produk terlaris dengan total penjualan mencapai 5.000 unit dalam sebulan terakhir. Inovasi paket bundling 'Singo Edan Pack' memberikan kontribusi kenaikan margin sebesar 15%. Penjualan daring melalui platform e-commerce menunjukkan pertumbuhan pesat di wilayah luar Jawa Timur."
    },
    {
        "title": "Executive Summary Manajemen Klub",
        "institution_name": "Arema FC Executive Board",
        "address": "Jl. Kertanegara No. 7, Malang, Jawa Timur",
        "phone": "(0341) 333-1987",
        "logo_url": "https://i.ibb.co.com/3Yf2yg0t/Arema-FC-2017-logo.png",
        "content": "Ringkasan eksekutif ini mencakup koordinasi antara tim teknis pelatih dan jajaran manajemen. Kesiapan fisik pemain berada pada level optimal 100%. Manajemen fokus pada penguatan basis Supporter (Aremania) melalui program edukasi dan distribusi tiket daring yang lebih aman dan transparan."
    }
]